Repository: DekodeInteraktiv/hogan-expandable-list
Catalog: languages/hogan-expandable-list-*.po
Languages: nb_no

source: Expandable List
nb_no: Ekspanderende liste

source: List Items
nb_no: Elementer

source: Create a list of expandable items
nb_no: Lag en liste av ekspanderende elementer

source: Add item
nb_no: Legg til element

source: Thumbnail
nb_no: Miniatyrbilde

source: Add thumbnail next to list item title
nb_no: Legge til miniatyrbilde ved siden av tittel

source: Title
nb_no: Tittel

source: Add list item title
nb_no: Legg til tittel for elementet

source: Click to open/close item
nb_no: Klikk for å vise/skjule innhold

source: Expandable content
nb_no: Ekspanderende innhold

source: Add list item expandable content
nb_no: Legg til ekspanderende innhold

source: Optional item name
nb_no: Valgfritt elementnavn

source: Set a fixed item name so you can link directly to a open item.
nb_no: Angi et fast elementnavn, slik at du kan koble direkte til et åpent element.

source: Hogan Module: Expandable List
nb_no: Hogan-modul: Ekspanderende Liste

source: Expandable List Module for Hogan
nb_no: Ekspanderende listemodul for Hogan
